Repository: neverendingo/nevercat
Catalog: lang/*.po
Languages: de_de

source: Continue reading %s
de_de: %s weiterlesen

source: Pages:
de_de: Seiten:

source: Please do not load this page directly. Thanks!
de_de: Diese Seite bitte nicht direkt laden. Danke!

source: This post is password protected. Enter the password to view comments.
de_de: Dieser Beitrag ist passwortgeschützt. Passwort eingeben um Kommentare zu lesen.

source: No Responses to
de_de: Keine Antworten auf

source: One Response to
de_de: Eine Antwort auf

source: % Responses to
de_de: % Antworten auf

source: &larr; Older comments
de_de: &larr; Ältere Kommentare

source: Newer comments &rarr;
de_de: Neuere Kommentare &rarr;

source: Leave a Response
de_de: Eine Antwort hinterlassen

source: Leave a Response to %s
de_de: Eine Antwort hinterlassen auf %s

source: You must be <a href="%s">logged in</a> to post a response.
de_de: Sie müssen <a href="%s">eingeloggt sein</a> um eine Antwort zu hinterlassen.

source: Logged in as <a href="%s/wp-admin/profile.php">%s</a>.
de_de: Eingeloggt als <a href="%s/wp-admin/profile.php">%s</a>.

source: Log out of this account
de_de: Aus diesem Account ausloggen

source: Log out &raquo;
de_de: Ausloggen &raquo;

source: (required)
de_de: (erforderlich)

source: Email (will not be published)
de_de: Email (wird nicht veröffentlicht)

source: Website
de_de: Webseite

source: Comment
de_de: Kommentar

source: You can use these tags:
de_de: Sie können diese Tags benutzen:

source: Submit Comment
de_de: Kommentar absenden

source: File Not Found
de_de: Seite nicht gefunden

source: The page you are looking for might have been removed, had its name changed, or is temporarily unavailable.
de_de: Die Seite, die Sie suchen wurde möglicherweise entfernt oder umbenannt, oder ist vorübergehend nicht verfügbar.

source: Please try the following:
de_de: Bitte versuchen Sie folgendes:

source: Check your spelling
de_de: Überprüfen Sie Ihre Eingabe

source: Return to the <a href="%s">home page</a>
de_de: Zurück zur <a href="%s">Startseite</a>

source: Click the <a href="javascript:history.back()">Back</a> button
de_de: Klicken Sie die <a href="javascript:history.back()">Zurück</a> Schaltfläche

source: Nothing Found
de_de: Nichts gefunden

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
de_de: Bereit, den ersten Beitrag zu veröffentlichen? <a href="%1$s">Beginnen Sie hier</a>

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
de_de: Es tut uns leid, aber es konnten keine Übereinstimmungen gefunden werden. Bitte versuchen Sie es erneut mit einigen anderen Suchbegriffen.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
de_de: Es scheint, wir finden nicht, was Sie suchen. Vielleicht hilft suchen.

source: Error: %s not found
de_de: Fehler: %s nicht gefunden

source: Published by
de_de: Veröffentlicht von

source: View all posts by %s
de_de: Zeige alle Beiträge von %s

source: (Edit)
de_de: (Bearbeiten)

source: Your comment is awaiting moderation.
de_de: Ihr Kommentar wartet auf Moderation.

source: positioning elements
de_de: Elemente positionieren

source: Here you can define element positions
de_de: Hier können Sie die Position der Elemente festlegen

source: sidebar on left side
de_de: Seitenleiste auf der linken Seite

source: Use Off-Canvas-Menu
de_de: Benutze Off-Canvas-Menü

source: Featured
de_de: Hervorgehoben

source: Updated on
de_de: Aktualisiert am

source: Leave a comment
de_de: Einen Kommentar hinterlassen

source: 1 Comment
de_de: 1 Kommentar

source: % Comments
de_de: % Kommentare

source: Sidebar Widgets
de_de: Seitenleisten-Widgets

source: Sidebar for the main content area
de_de: Seitenleiste für den Haupt-Inhaltsbereich

source: Widgets above the topbar area
de_de: Widgets über der Topbar

source: Bottom Widgets
de_de: Widgets unten

source: Widgets below the content
de_de: Widgets unter dem Inhalt

source: Page Bottom Widgets
de_de: Widgets am Seitenende

source: Widgets at the page bottom
de_de: Widgets am unteren Bereich der Seite

source: Sidebar for the hero unit on the frontpage
de_de: Seitenleiste für die Hero-Unit auf der Startseite
